export default {
  // DocumentPage Texts
  DocumentPage: {
    title: "Құжаттар",
    podtitle: "Басты бет / Құжаттар",
  },
  // BoardPage Texts
  BoardPage: {
    title: "Қамқоршылар кеңесі",
    podtitle: "Басты бет / Қамқоршылар кеңесі",
  },
  BoardH1: "Қамқоршылар кеңесі",
  // ComandPage Texts
  ComandPage: {
    title: "Ұйым",
    podtitle: "Басты бет / Ұйым",
  },
  ComandH1: "Біздің Ұйым",
  NewsH: "Жаңалықтар",

  LifePage: {
    title: "Үйірмелер",
    podtitle: "Басты бет / Үйірмелер",
  },
  LifeP1:
    "Біздің колледждегі студенттік өмір мәдени және спорттық іс-шаралардың алуан түрлілігімен айқын көрінеді. Жыл сайынғы іс-шаралар мен концерттер студенттерге мәдени әртүрлілікке толығымен енуге мүмкіндік беретін жағымды және шабыттандыратын атмосфера жасайды. Сонымен қатар, студенттік клубтар мен ұйымдар көшбасшылық пен әлеуметтік жауапкершілік дағдыларын дамытуға ықпал ететін жарыстарды белсенді түрде өткізеді. Студенттер сонымен қатар спорттық турнирлер мен жаттығулар арқылы белсенді өмір салтын ұнатады, бұл біздің оқу орнымызда достық және жігерлі жағдай жасайды.",
  LifeP2:
    "Біздің колледжде ағылшын клубы,түрік клубы, пікірталас сияқты академиялық клубтар бар. Олар студенттерге тілдік дағдыларын кеңейтуге көптеген мүмкіндіктер береді. Бұл клуб студенттердің оқу тәжірибесін байыта отырып, әртүрлі тілдер мен мәдениеттерге енетін бірегей орын. Мұнда олар бір-бірімен сөйлесе алады, интеллектуалды пікірталастарға қатыса алады және қарым-қатынас дағдыларын жетілдіре алады. Тіл клубының арқасында студенттер тек аудиторияда ғана емес, одан тыс жерлерде де колледждің тілдік ортасына ену мүмкіндігіне ие. Бұл сонымен қатар Тілдер мен мәдениеттерге ортақ қызығушылық танытатын студенттер арасында тығыз достық қарым-қатынас орнатуға ықпал етеді.",
  LifeP3:
    "Біздің колледжде студенттерге бірегей мүмкіндіктер беретін көптеген спорт клубтары бар. Бұл клубтар физикалық белсенділік пен спортпен шұғылданудың әртүрлі нұсқаларын жасайды. Студенттер футбол, баскетбол, теннис немесе фитнес болсын, өз мүдделеріне сәйкес клубты таңдай алады. Осы клубтардың арқасында студенттер өздерінің фитнестерін жақсартып қана қоймай, олардың құмарлықтарымен бөлісетін жаңа достар табады. Колледждегі спорттық қауымдастық салауатты өмір салтын ғана емес, сонымен қатар студенттер қауымдастығы арасында мықты командалық рухты қалыптастыруға ықпал етеді. Бұл спорттық мүмкіндіктер біздің оқу орнымызды студенттер үшін одан да тартымды етеді.",
  LifeP4:
    "Колледж студенттердің көңілін көтеру үшін түрлі іс-шараларды белсенді ұйымдастырады. Ай сайынғы іс-шараларға концерттер, тақырыптық кештер және спорттық жарыстар кіреді, бұл оқу орнында динамикалық атмосфера жасайды. Мұндай бастамалар студенттердің әлеуметтік шеңберін кеңейтуге ғана емес, олардың командалық рухын нығайтуға да ықпал етеді. Колледж сонымен қатар экскурсиялар мен саяхаттарды қоса, көшпелі іс-шараларды ұйымдастырады, бұл студенттерге жаңа тәжірибе алуға және оқудан тыс бос уақытты пайдалануға мүмкіндік береді. Бұл әрекеттер студенттердің үйлесімді тәжірибесін дамыта отырып, оң оқу ортасын жасайды.",
  LifeH1: "Академиялық үйірмелер",
  LifeH2: "Спорт үйірмелері",
  LifeH3: "Іс-шаралар",

  // LabaratoryPage Texts
  LabPage: {
    title: "Лабораториялар",
    podtitle: "Басты бет / Лабораториялар",
  },
  LabH: "Лабораториялар",
  LabP: "Біздің оқу орнымыздың зертханасы студенттерге теориялық білімді практикалық тәжірибеге енгізудің бірегей мүмкіндігін ұсынады. Студенттер біздің инновациялық зертханада жұмыс істей отырып, академиялық тәжірибелерін кеңейте алады, өз жобаларын жасай алады және ғылым принциптерін тереңірек түсіне алады.",
  // CorpusPage Texts
  CorpusPage: {
    title: "Корпус",
    podtitle: "Басты бет / Корпус",
  },
  CorpusH: "Корпус",
  CorpusP:
    "Біздің корпус – студенттер білім мен әлеуметтік белсенділіктің тамаша үйлесімін табатын шабыттандыратын орын. Біздің корпус пен аудиториямызда заманауи білім беру тәжірибесіне ықпал ететін инновациялық дизайн бар.",
  // CanteenPage Texts

  // LabaratoryPage Texts
  DorPage: {
    title: "Жатақхана",
    podtitle: "Басты бет / Жатақхана",
  },
  DorH: "Жатақхана",
  DorP: "Колледж жатақханасы студенттерге оқу үй-жайларына жақын жерде ыңғайлы және қауіпсіз баспана беріп, толыққанды оқу және әлеуметтік белсенділік үшін қолайлы жағдай жасайды. Университеттің жатақханасында студенттердің демалуына және қарым-қатынасына қолайлы жағдай жасай отырып, жайлы шай бөлмелері де бар.",
  // LabaratoryPage Texts
  SportPage: {
    title: "Спортзал + алаң",
    podtitle: "Басты бет / Спортзал + алаң",
  },
  SportH: "Спортзал + алаң",
  SportP:
    "Біздің кампуста жаттығулар мен матчтарға өте ыңғайлы заманауи футбол алаңы бар. Сондай-ақ бізде студенттер физикалық белсенділік пен денсаулықты сақтау үшін әртүрлі спорт түрлерімен айналыса алатын технологиямен жабдықталған кең спорт залы бар.",

  // FactPage Texts
  FactPage: {
    title: "Маңызды фактілер",
    podtitle: "Басты бет / Маңызды фактілер",
  },
  Fact1H: "41",
  Fact1P: "оқытушы JIHC-де жұмыс істейді ",
  Fact2H: "7.0",
  Fact2P: "IELTS оқытушыларының орташа балы",
  Fact3H: "3",
  Fact3P: "колледжде оқу мерзімі",
  Fact4H: "100",
  Fact4P: "колледжде тегін оқу гранттары жыл сайын бөлінеді",
  Fact5H: "2094",
  Fact5P:
    "түлектер біздің колледжді бітіріп, әлемнің түкпір-түкпірінде жұмыс істейді",
  Fact6H: "47",
  Fact6P: "түлектер әлемнің үздік 200 оқу орнында оқыды ",
  Fact7H: "37%",
  Fact7P: "түлектер бірден жұмысқа орналасады",
  Fact8H: "63%",
  Fact8P: "түлектер бірден жоғары оқу орындарына түседі ",
  Fact9H: "394",
  Fact9P: "студенттер колледжде оқиды",
  Fact10H: "270",
  Fact10P: "студенттер үйіндегі орындар ",
  Fact11H: "3",
  Fact11P: "оқытудың негізгі бағыттары: Pedagogy, IT, Accounting",

  // HistoryPage Texts
  HistoryPage: {
    title: "Лицей тарихы",
    podtitle: "Басты бет / Лицей тарихы",
  },

  HistoryP1:
    "Түркістан «Білім-инновация» лицейі 1992 жылы алғашқылардың бірі болып талапты оқушыларды қабылдаған білім ордасы. ",
  HistoryP2:
    "Күні бүгінге дейін лицей ғимараты Кентау қаласында орналасқан болатын. Жалпы ауданы 31,689 м2 құрайтын, сәні мен салтанаты келіскен жаңа лицей ғимараты ер және қыз балаларға тәлім беруге дайын.",
  HistoryP3:
    "Мұнда оқушылар 7 сыныптан бастап білім алады. Ерекшелігі - ұлдар мен  қыздар  бөлек оқиды. Лицей жаратылыстану-математика бағытына басымдық береді. Физика, химия, биология, математика және информатика пәндері ағылшын тілінде өтеді. Оқушылар 4 тілді меңгеріп шығады.  ",
  HistoryP4:
    "Жаратылыстану-математикалық және кәсіби бағыттағы барлық пәндер ағылшын тілінде оқытылады. Құндылыққа бағытталған білімге ерекше назар аударылады.",

  // ProfessionPage Texts
  ProfessionPage: {
    title: "Оқыту тілі",
    podtitle: "Басты бет / Оқыту тілі",

    ProfessionH1: "Бағдарламалық қамтамасыз ету",
    ProfessionH2: "Оқыту тілдері:",
    ProfessionH3: "Есеп және аудит",
    ProfessionH4: "Оқыту тілдері:",
    ProfessionP1:
      "Оқу орнында сіз ақпараттық технологиялардың әртүрлі аспектілерін, соның ішінде бағдарламалауды, желілік технологияларды және дерекқорларды зерттеу арқылы ат дәрежесін ала аласыз. Оқыту бағдарламалық жасақтаманы әзірлеу, жүйелерді басқару және ақпараттық технологиялар жобаларын басқару сияқты көптеген тақырыптарды қамтиды.",
    ProfessionP2: "Бұл мамандыққа талапкерлер тек грантқа түседі.",
    ProfessionP3: "Оқу мерзімі 2 жыл 10 ай",
    ProfessionP4:
      "Колледж бухгалтерлік есеп пен аудитті үйретеді. Мамандық ACCA халықаралық бағдарламасы бойынша оқытылады, бұл ACCA сертификатын алудың бірегей мүмкіндігін ашады. Бұл бағдарлама студенттерге бухгалтерлік есеп бойынша теориялық білім беріп қана қоймайды, сонымен қатар оларды қаржы және бизнес саласындағы табысты мансап үшін маңызды актив болып табылатын ACCA халықаралық стандарттарына сәйкестендіруге дайындайды.",
    ProfessionP5:
      "Талапкерлер осы мамандық бойынша тек ақылы негізде оқи алады. Оқу құны ... тг",
    ProfessionP6: "Оқу мерзімі 2 жыл 10 ай",
    ProfessionLi1: "қазақша",
    ProfessionLi2: "ағылшын",
    ProfessionLi3: "орыс",
    ProfessionLi4: "түрік",
    ProfessionBtn1: "Толығырақ",
  },

  // Translate Texts
  TranslatePage: {
    title: "Ауысу",
    podtitle: "Басты бет / Колледжден ауысу",
  },
  TranslateH1: "Лицейден ауысу ережелері",
  TranslateP1:
    "Қазақстан Республикасы Білім және ғылым министрінің 2015 жылғы 20 қаңтардағы № 19 бұйрығы. Техникалық және кәсіптік, орта білімнен кейінгі білім беру саласындағы мемлекеттік қызмет көрсету қағидаларын бекіту туралы",
  TranslateP2:
    "Білім алушыларды бір оқу орнынан басқасына, оның ішінде мемлекеттік білім беру тапсырысынан мемлекеттік білім беру тапсырысына, бір мамандықтан басқасына, ақылы негізден мемлекеттік білім беру тапсырысы бойынша оқуға немесе оқытудың бір нысанынан басқасына ауыстыру оқу жұмыс жоспарларының пәндері/модульдері бойынша оқыту нәтижелерінің академиялық айырмашылықтарын тапсырған кезде жүзеге асырылады.",
  TranslateP3:
    "Ақылы негізден мемлекеттік білім беру тапсырысы бойынша ауыстыру осы оқу орнында орындардың босауына қарай оқу жылы ішінде жүзеге асырылады.",
  TranslateP4:
    "Кәмелетке толмаған білім алушының ата-анасы немесе заңды өкілдері басқа жерге көшкен жағдайда, растайтын құжаттарды ұсынған кезде оны каникул кезеңінен тыс ауыстыруға жол беріледі.",

  TranslateP5:
    "Қалған жағдайларда білім алушыларды ауыстыру жазғы және қысқы демалыс кезеңінде жүзеге асырылады.",

  TranslateP6:
    "Ақылы негізден мемлекеттік білім беру тапсырысы бойынша оқуға ауыстыру үшін техникалық және кәсіптік, орта білімнен кейінгі білімнің білім беру бағдарламаларын іске асыратын білім беру ұйымы мемлекеттік білім беру тапсырысы бойынша бос орындар туралы ақпаратты білім беру ұйымының ақпараттық стендтерінде, ресми интернет-сайттарында орналастырады.",

  TranslateP7:
    "      Білім алушыларды ақылы оқудан мемлекеттік білім беру тапсырысы бойынша оқуға ауыстыру үшін білім беру ұйымында педагогтердің және студенттік өзін-өзі басқару органдары өкілдерінің қатысуымен алқалы орган құрылады. Білім алушыны ауыстыру туралы шешімді оның үлгерімін ескере отырып алқалы орган қабылдайды.",

  // JumbotronElem Texts
  JumbotronElemPage: {
    title: "Құжаттарды тапсыру",
    podtitle: "Басты бет / Құжаттарды тапсыру",
  },
  JumbotronElemH1: "Тіркелу үшін құжаттар",
  JumbotronElemH2: "Оқуға түсу үшін қажетті құжаттар:",
  JumbotronElemH3: "Өзіңізбен бірге не әкелу керек?",
  JumbotronElemP1:
    "Сайтқа тіркелгеннен кейін 3(үш) күн ішінде ата-анасының (заңды өкілінің) Whatsapp нөміріне немесе электрондық поштасына рұқсатнама жіберіледі",
  JumbotronElemP2: "Емтихан 60 сұрақтан тұрады",
  JumbotronElemP3: "Математика және логика - 50 сұрақ",
  JumbotronElemP4: "Оқу сауаттылығы - 10 сұрақ",
  JumbotronElemP5: "Тапсыру тілі: қазақша немесе орысша",
  JumbotronElemP6: "Тестілеуге 110 минут беріледі",
  JumbotronElemLI1: "Өтініш-форма (осы сайтта толтырылады)",
  JumbotronElemLI2: "Туу туралы куәліктің фотосы немесе скан көшірмесі, ЖСН",
  JumbotronElemLI3: "3*4 фотосурет",
  JumbotronElemLI4: "Жүктелетін файл форматы: .jpg, .jpeg, .pdf",

  // Hero Texts

  // Column,
  ColumnD1P1: "Құндылыққа бағытталған білім беру",
  ColumnD1P2: "білім",
  ColumnD2P1: "4 тілде оқыту",
  ColumnD2P2: "тәрбие",
  ColumnD3P1: "4 тілде",
  ColumnD3P2: "оқыту",
  ColumnD4P1: "Тәжірибелі",
  ColumnD4P2: "мұғалімдер",

  // Jumbotron,
  JumbotronH1P1: "Түркістан қыздар",
  JumbotronH1P2: "Білім-инновация лицейіне",
  JumbotronH1P3: "қош келдіңіздер!",
  JumbotronP1P1:
    "Білім құндылықтарға, мүмкіндіктерге және шабытқа толы біздің оқу орнына қош келдіңіз. Осы колледждің директоры ретінде Мен сізге әр адамның өз әлеуетін ашуға мүмкіндігі бар бірегей білім беру ортасын ұсынғанымды мақтан тұтамын.",
  JumbotronP1P2:
    "Біздің құндылықтарымыздың негізінде сапалы білім алуға деген ұмтылыс жатыр. Біздің колледж әртүрлі білім салаларындағы студенттерге бірегей мүмкіндіктер ұсынады. Біз студенттер идеялармен алмасатын, тәжірибелі оқытушылармен ынтымақтаса алатын және ғылыми жобаларға қатыса алатын инновациялық ортаны құруға тырысамыз.",
  JumbotronP1P3:
    "Біздің колледжге деген қызығушылығыңыз үшін рахмет. Мұнда сіз тек білім ғана емес, сонымен қатар ең өршіл мақсаттарыңызға жету үшін шабыт таба алатындығыңызға сенімдіміз.",
  JumbotronP1P4: "Лицей директоры",
  JumbotronP1P5: "Қанат Кенжеқұлұлы ",
  // Column2,
  Column2H1: "Біздің артықшылықтарымыз",
  Column2P1: "Құндылыққа бағытталған білім беру",
  Column2P2: "4 тілде оқыту",
  Column2P3: "Модульдік – құзыреттілікке негізделген тәсіл",
  Column2P4: "Сапалы тәжірибелі мұғалімдер",
  Column2P5: "Шетелдік олимпиада мүмкіндіктері",
  Column2P6: "Шетелдік және отандық үздік білімі бар мұғалімдер",

  // Column3,
  Column3H1: "Статистика",
  Column3P1: "Жетістіктер",
  Column3P2: "Мұғалім",
  Column3P3: "Оқушы",
  Column3P4: "Түлек",

  //   Footer Texts
  FooterH1: "Байланыс үшін",
  FooterH2: "Әлеуметтік желілер",
  FooterL1: "Түркістан қаласы, 11-көше",

  //   SecondNav Texts
  SecondNavP1: "Байланыс үшін",
  SecondNavP2: "Бізге хабарласыңыз",

  //   Navbar Texts
  NavbarP1: "080003 Түркістан қаласы, 11 көше,22",

  //   ThirdNav Texts
  ThirdNavNavItem1: "Лицей",
  ThirdNavNavItem2: "Талапкерлерге",
  ThirdNavNavItem4: "Инфраструктура",
  ThirdNavNavItem5: "Оқушыларға",
  ThirdNavNavItem6: "Ата-аналарға",
  //   ThirdNav drop-down item text
  ThirdNavNavItem1Li1: "Лицей тарихы",
  ThirdNavNavItem1Li3: "Құжаттар",
  ThirdNavNavItem1Li4: "Команда",

  ThirdNavNavItem2Li1: "Оқыту тілі",
  ThirdNavNavItem2Li2: "Қажетті құжаттар",
  ThirdNavNavItem2Li3: "Ауысу",

  ThirdNavNavItem4Li1: "Лабораториялар",
  ThirdNavNavItem4Li2: "Корпус",
  ThirdNavNavItem4Li3: "Жатақхана",
  ThirdNavNavItem4Li4: "Спортзал + алаң",
  ThirdNavNavItem4Li5: "Асхана",

  ThirdNavNavItem5Li1: "Академиялық календарь",
  ThirdNavNavItem5Li2: "Электронды журнал",
  ThirdNavNavItem5Li7: "Үйірмелер",
  ThirdNavNavItem5Li8: "Жатақхана",

  ThirdNavNavItem6Li1: "Ата-ана комитеті",
  ThirdNavNavItem6Li2: "Лицеймен байланысу",
  ThirdNavNavItem6Li3: "Мұғаліммен байланысу",

  // AcademicCalendar Texts
  AcademicCalendarInfoText:
    "kzПринимая во внимание нужды участников учебного процесса и государственной образовательной программы, годовой календарный учебный график составлен так, что учебный год будет начинаться в ..................",
  AcdemicCalendarP1: "kzГрафик 2022-2023 учебного года будет следующим:",
  AcdemicCalendarP2:
    "Просмотреть наш годовой календарь на 2023-2024 учебный год можно здесь",
  AcdemicCalendarLi1:
    "1-ая четверть: с 21 августа 2023 г. по 13 октября 2023 г. (8 недель)",
  AcdemicCalendarLi2:
    "2-ая четверть: с 23 октября 2023 г. по 22 декабря 2023 г. (9 недель)",
  AcdemicCalendarLi3:
    "3-яя четверть: с 8 января 2024 г. по 15 марта 2024 г. (10 недель)",
  AcdemicCalendarLi4:
    "4-ая четверть: с 25 марта 2024 г. по 31 мая 2024 г. (10 недель)",
};
