export default {
  // ComandPage Texts
  ComandPage: {
    title: "Команда",
    podtitle: "Главная / Студенческая жизнь",
  },
  ComandH1: "Наша команда",

  NewsH: "Новости",

  // AsocPage Texts
  LifePage: {
    title: "Студенческая жизнь",
    podtitle: "Главная / Студенческая жизнь",
  },
  LifeP1:
    "Студенческая жизнь в нашем колледже ярко выражена разнообразием культурных и спортивных мероприятий. Ежегодные мероприятии и концерты создают позитивное и вдохновляющее атмосферу, позволяя студентам полностью погрузиться в культурное разнообразие. Кроме того, студенческие клубы и организации активно проводят соревнования, способствующие развитию навыков лидерства и социальной ответственности. Студенты также наслаждаются активным образом жизни благодаря спортивным турнирам и тренировкам, что создает дружественную и энергичную обстановку в нашем учебном заведении.",
  LifeP2:
    "В нашем колледже существует академичские клубы,такие как английский клуб, турецкий клуб, дебаты. Оони предоставляют студентам множество возможностей для расширения их языковых навыков. Этот клуб является уникальным местом, где студенты могут погрузиться в разнообразие языков и культур, обогащая свой опыт обучения. Здесь они могут общаться друг с другом, участвовать в интеллектуальных дискуссиях и улучшать свои навыки общения. Благодаря языковому клубу студенты имеют возможность учиться не только в аудитории, но и вне её, погружаясь в языковую среду колледжа. Это также способствует формированию тесных дружеских связей между студентами, разделяющими общий интерес к языкам и культурам.",
  LifeP3:
    "В нашем колледже существует множество спортивных клубов, предоставляющих студентам уникальные возможности. Эти клубы создают разнообразие вариантов для занятий физической активностью и спортом. Студенты могут выбрать себе подходящий клуб в зависимости от своих интересов, будь то футбол, баскетбол, теннис или фитнес. Благодаря этим клубам, студенты не только улучшают свою физическую форму, но и находят новых друзей, разделяющих их увлечения. Спортивная общность в колледже способствует не только здоровому образу жизни, но и формированию крепкой командной духа среди студенческого сообщества. Эти спортивные возможности делают наше образовательное учреждение еще более привлекательным для студентов.",
  LifeP4:
    "Колледж активно организует разнообразные мероприятия для развлечения студентов. Ежемесячные мероприятия включают в себя концерты, тематические вечеринки и спортивные соревнования, создавая динамичную атмосферу в учебном заведении. Такие инициативы способствуют не только расширению социального круга студентов, но и укреплению их командного духа. Колледж также организует выездные мероприятия, включая экскурсии и путешествия, предоставляя студентам возможность получить новый опыт и воспользоваться свободным временем вне учебы. Эти активности создают положительное учебное окружение, способствуя более гармоничному студенческому опыту.",
  LifeH1: "Академические клубы",
  LifeH2: "Спорт клубы",
  LifeH3: "Мероприятие",

  // AsocPage Texts
  AssocPage: {
    title: "Ассоциация",
    podtitle: "Главная / Ассоциация",
  },
  AssocP1: "",
  AssocP2:
    "Колледж имеет ассоциацию выпускников, которая играет важную роль в поддержке и укреплении связей между бывшими студентами. Эта взаимодействующая связь между ассоциацией выпускников и колледжем способствует развитию образовательной среды и формированию успешных будущих профессионалов.",
  AssocP3:
    "Система поддержки через патреон, где выпускники могут ежемесячно оказывать финансовую помощь колледжу.",
  AssocP4: "MeetUps в разных городах",
  AssocP5: "Мероприятия, организуемые ассоциацией",
  AssocP6: "Подкасты выпускников",
  AssocP7: "Jameco Store",
  AssocP8: "30 years anniversary",
  AssocP9:
    "Ассоциация регулярно проводит мероприятия и встречи с выпускниками в различных городах, способствуя установлению контактов и обмену опытом среди выпускников.",
  AssocP10:
    "Ассоциация регулярно организует разнообразные мероприятия. Они включают в себя встречи, футбол среди мужчин, и соревнования, способствуя не только обмену опытом, но и поддерживая дружбу и сеть профессиональных контактов.",
  AssocP11:
    "Колледж недавно отметил свое 30-летие, организовав встречу для всех выпускников. В теплой и дружественной обстановке выпускники вспоминали студенческие годы, обменивались воспоминаниями и веселились, укрепляя свои связи с учебным заведением и друг с другом.",
  AsoocH1: "Ассоциация Jameco Alumni",
  AsoocH2: "MeetUps",
  AsoocH3: "Мероприятие",
  AsoocH4: "30-летний юбилей",

  // LabaratoryPage Texts
  LabPage: {
    title: "Лаборатории",
    podtitle: "Главная / Лаборатории",
  },
  LabH: "Лаборатории",
  LabP: "Лаборатория нашего учебного заведения предоставляет студентам уникальную возможность воплотить теоретические знания в практический опыт. Студенты могут расширять свой академический опыт, разрабатывать собственные проекты и глубже понимать принципы науки, работая в нашей инновационной лаборатории.",
  // CorpusPage Texts
  CorpusPage: {
    title: "Корпус",
    podtitle: "Главная / Корпус",
  },
  CorpusH: "Корпус",
  CorpusPBold: "КАМПУС JIHC",
  CorpusP2:
    "У нас созданы все условия на территории кампуса для качественного обучения",
  CorpusP3:
    "Корпус с оборудованными кабинетами и лабораториями, современной библиотекой и большим актовым залом.",
  CorpusP4:
    "Общежитие* с раздельными секторами для мальчиком (120 мест) и девочек (180 мест).",
  CorpusP5: "Просторный спортзал и футбольное поле для игр на свежем воздухе.",
  CorpusP6:
    "Столовая предоставляющая 3-х разовое горячее питание* для студентов.",
  CorpusP7: "* оплачивается отдельно и не входит в стоимость обучения",
  CorpusP:
    "находится в экологически чистом районе в центре богатого на историю древнего города Тараз",
  // CanteenPage Texts
  CantennPage: {
    title: "Столовая",
    podtitle: "Главная / Столовая",
  },
  CanteenH: "Столовая",
  CanteenP:
    "Столовая нашего университета предлагает разнообразные и вкусные блюда для студентов. Здесь вы можете насладиться балансом здорового питания и уютной обстановкой, создавая идеальное место для обедов и общения.",
  // LabaratoryPage Texts
  DorPage: {
    title: "Общежитие",
    podtitle: "Главная / Общежитие",
  },
  DorH: "Общежитие",
  DorP: "Общежитие колледжа предоставляет студентам удобное и безопасное жилье в непосредственной близости от учебных помещений, создавая благоприятные условия для полноценной учебы и социальной активности. В общежитии университета доступны, а также уютные чайные комнаты, создавая благоприятные условия для отдыха и общения студентов.",
  // LabaratoryPage Texts
  SportPage: {
    title: "Спортзал + поле",
    podtitle: "Главная / Спортзал + поле",
  },
  SportH: "Спортзал + поле",
  SportP:
    "У нас на кампусе есть современное футбольное поле, идеально подходящее для тренировок и матчей. Также у нас есть просторный спортивный зал, оборудованный технологиями, где студенты могут заниматься различными видами спорта для поддержания физической активности и здоровья.",

  // HistoryPage Texts
  FactPage: {
    title: "Важные факты",
    podtitle: "Главная / Важные факты",
  },
  Fact1H: "41",
  Fact1P: "преподаватель работают в JIHC ",
  Fact2H: "7.0",
  Fact2P: "средний балл IELTS преподавателей",
  Fact3H: "3",
  Fact3P: "срок обучения в колледже",
  Fact4H: "100",
  Fact4P: "грантов на бесплатное обучение в колледже выделяются ежегодно",
  Fact5H: "2094",
  Fact5P: "выпускников окончили наш колледж и работают по всему миру",
  Fact6H: "47",
  Fact7H: "37%",
  Fact7P: "выпускников сразу трудоустраиваются",
  Fact8H: "63%",
  Fact8P: "выпускников сразу поступают в вузы ",
  Fact9H: "394",
  Fact9P: "студентов обучаются в колледже",
  Fact10H: "270",
  Fact10P: "мест в доме студента ",
  Fact11H: "3",
  Fact11P: "основные направления обучения: Pedagogy, IT, Accounting",

  // HistoryPage Texts
  HistoryPage: {
    title: "История колледжа",
    podtitle: "Главная / История колледжа",
  },

  HistoryP1:
    "Коммунальное государственное казенное предприятие “Жамбылский инновационный высший колледж” управления образования акимата Жамбылской области было образовано в 1993 году. Колледж более известен общественности как бывший Казахско-Турецкий колледж.",
  HistoryP2:
    "В колледже дается современное профессионально-техническое образование по программе, утвержденной Министерством образования и науки Республики Казахстан.",
  HistoryP3:
    "Колледж работает в соответствии со стандартами качества образовательного и воспитательного процессов МОФ “Білім Инновация” (оператор сети лицеев Білім Инновация”) и функционирует под патронажем “SDU University”.",
  HistoryP4:
    "Все предметы естественно-математического и профессионального направлений преподаются на английском языке. Особое внимание предоставляется ценностно-ориентированному образованию.",
  HistoryP5:
    "Колледж готовит специалистов экономического и педагогического профиля, а также профессионалов в области информационных технологий.",

  // ProfessionPage Texts
  ProfessionPage: {
    title: "Специальности",
    podtitle: "Главная / Специальности",
  },
  ProfessionH1: "Програмное обеспечение ",
  ProfessionH2: "Языки обучения:",
  ProfessionH3: "Учет и аудит",
  ProfessionH4: "Языки обучения:",
  ProfessionP1:
    "Приказ министра образования и науки Республики Казахстан от 20 января 2015 года № 19. Об утверждении Правил оказания государственной услуги в сфере технического и профессионального, послесреднего образования.",
  ProfessionP2:
    "Перевод обучающихся осуществляется из одного учебного заведения в другое, в том числе с государственного образовательного заказа на государственный образовательный заказ, с одной специальности на другую, с платной основы на обучение по государственному образовательному заказу или с одной формы обучения на другую при сдаче имеющихся академических разниц результатов обучения по дисциплинам/модулям рабочих учебных планов.",
  ProfessionP3:
    "Перевод с платной основы на обучение по государственному образовательному заказу осуществляется в течение учебного года по мере освобождения мест в этом же учебном заведении.",
  ProfessionP4:
    "Колледж обучает бухгалтерскому учету и аудиту. Специальность преподается по международной программе ACCA, что открывает уникальную возможность получить сертификат ACCA. Эта программа не только предоставляет студентам теоретические знания в области бухгалтерии, но также готовит их к соответствию международным стандартам ACCA, что является важным активом для успешной карьеры в сфере финансов и бизнеса.",
  ProfessionP5:
    "Абитуриенты могут обучаться по этой специальности только на платной основе. Стоимость обучения изменяется в зависимости года поступления.",
  ProfessionP6: "Срок обучения 2 года 10 месяцев",
  ProfessionLi1: "казахский",
  ProfessionLi2: "английский",
  ProfessionLi3: "русский",
  ProfessionLi4: "турецкий",
  ProfessionBtn1: "Подробнее",

  // Translate Texts
  TranslatePage: {
    title: "Перевод",
    podtitle: "Главная / Перевод",
  },
  TranslateH1: "Правила как перевестись с другого колледжа",
  TranslateP1:
    "Приказ министра образования и науки Республики Казахстан от 20 января 2015 года № 19. Об утверждении Правил оказания государственной услуги в сфере технического и профессионального, послесреднего образования.",
  TranslateP2:
    "Перевод обучающихся осуществляется из одного учебного заведения в другое, в том числе с государственного образовательного заказа на государственный образовательный заказ, с одной специальности на другую, с платной основы на обучение по государственному образовательному заказу или с одной формы обучения на другую при сдаче имеющихся академических разниц результатов обучения по дисциплинам/модулям рабочих учебных планов.",
  TranslateP3:
    "Перевод с платной основы на обучение по государственному образовательному заказу осуществляется в течение учебного года по мере освобождения мест в этом же учебном заведении.",
  TranslateP4:
    "В случае переезда родителей или законных представителей несовершеннолетнего обучающегося на другое место жительства допускается его перевод не в каникулярный период при представлении подтверждающих документов.",

  TranslateP5:
    "В остальных случаях перевод обучающихся осуществляется в период летних и зимних каникул.",

  TranslateP6:
    "Для перевода с платной основы на обучение по государственному образовательному заказу организация образования, реализующая образовательные программы технического и профессионального, послесреднего образования, размещает информацию о наличии вакантных мест по государственному образовательному заказу на информационных стендах, официальных интернет-сайтах организации образования.",

  TranslateP7:
    "Для перевода, обучающегося с платного обучения на обучение по государственному образовательному заказу в организации образования создается коллегиальный орган с участием педагогов и представителей органов студенческого самоуправления. Решение о переводе обучающегося принимается коллегиальным органом с учетом его успеваемости.",

  // JumbotronElem Texts
  JumbotronElemPage: {
    title: "Подача документов",
    podtitle: "Подача документов",
  },
  JumbotronElemH1: "Правила приема документов",
  JumbotronElemH2: "Документы, необходимые для поступления:",
  JumbotronElemP1:
    "Приказ министра образования и науки Республики Казахстан от 18 октября 2018 года № 578 'Об утверждении Типовых правил приема на обучение в организации образования, реализующие образовательные программы технического и профессионального, послесреднего образования'.",
  JumbotronElemP2:
    "Прием заявлений лиц на обучение в колледж: на очную форму обучения: по государственному заказу в 9 классах с 25 июня по 18 августа календарного года, на платной основе с 25 июня по 25 августа.",
  JumbotronElemP3:
    "Для получения государственной услуги услугополучатель обращается в организацию образования типо (далее-услугодатель) либо в 'электронное правительство' www.egov.kz веб-портал.",
  JumbotronElemP4:
    "Документы для поступления представляются совершеннолетними лицами лично, несовершеннолетними – в присутствии законного представителя.",
  JumbotronElemLI1: "Заявление о приеме документов;",
  JumbotronElemLI2: "Оригинал документа об образовании;;",
  JumbotronElemLI3: "Фото 4шт размером 3х4 см;",
  JumbotronElemLI4:
    "Форма № 075-У, утвержденная приказом исполняющего обязанности министра здравоохранения Республики Казахстан от 30 октября 2020 года № ҚР ДСМ-175/2020' Об утверждении форм учетной документации в области здравоохранения ' (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 21759)",
    JumbotronElemLI5: "Справки подтверждающие наличие определенного социального статуса (многодетная семья, получатель АСП и т.п.)",
  // Hero Texts
  HeroH1P1: "Качественное образование",
  HeroH1P2: "Сознательное воспитание",
  // Column,
  ColumnD1P1: "Ценностно - ориентированное воспитание",
  ColumnD1P2: "образование",
  ColumnD2P1: "Обучение на 4 языках",
  ColumnD2P2: "Модульно - компетентностный подход",
  ColumnD3P1: "Обучение",
  ColumnD3P2: "на 4 языках",
  ColumnD4P1: "Опытные",
  ColumnD4P2: "учителя",

  // Jumbotron,
  JumbotronH1P1: "Добро пожаловать в",
  JumbotronH1P2: "Жамбылский инновационный",
  JumbotronH1P3: "высший колледж",
  JumbotronP1P1:
    "Добро пожаловать в наше учебное заведение, где образование воплощается в ценностях, возможностях и вдохновении. Как директор этого колледжа, я горжусь представить вам нашу уникальную образовательную среду, где каждый человек имеет возможность раскрыть свой потенциал.",
  JumbotronP1P2:
    "В основе наших ценностей лежит стремление к качественному образованию. Наш колледж предоставляет уникальные возможности для студентов различных областей знаний. Мы стремимся создать инновационную среду, где студенты могут обмениваться идеями, сотрудничать с опытными преподавателями и принимать участие в исследовательских проектах.",
  JumbotronP1P3:
    "Спасибо за ваш интерес к нашему колледжу. Мы уверены, что здесь вы найдете не только образование, но и вдохновение для достижения ваших самых амбициозных целей.",
  JumbotronP1P4: "Директор колледжа",
  JumbotronP1P5: "Бодаубеков Алишер Рустамович",
  // Column2,
  Column2H1: "Наши преимущества",
  Column2P1: "Ценностно - ориентированное воспитание",
  Column2P2: "Обучение на 4 языках",
  Column2P3: "Модульно - компетентностный подход",
  Column2P4: "Качественные преподаватели практики",
  Column2P5: "Занятия проводятся на базе WorldSkills Competences, стандартов АССА и 1С",
  Column2P6: "Преподаватели с лучшим зарубежным и отечественным образованием",

  // Column3,
  Column3H1: "Коротко о статистике",
  Column3P1: "Награды",
  Column3P2: "Учителей",
  Column3P3: "Студентов",
  Column3P4: "Выпусников",

  //   Footer Texts
  FooterH1: "Свяжитесь с нами",
  FooterH2: "Мы в соцсетях",
  FooterL1: "Тараз, ул. Пушкина, 154",

  //   SecondNav Texts
  SecondNavP1: "Напишите нам",
  SecondNavP2: "Позвоните нам",

  //   Navbar Texts
  NavbarP1: "080003 город Тараз, улица Пушкина, 154",

  //   ThirdNav Texts
  ThirdNavNavItem1: "Колледж",
  ThirdNavNavItem2: "Поступление",
  ThirdNavNavItem3: "Специальности",
  ThirdNavNavItem4: "Инфраструктура",
  ThirdNavNavItem5: "Студентам",
  ThirdNavNavItem6: "Родителям",
  ThirdNavNavItem7: "Работадателям",
  ThirdNavNavItem8: "Выпускникам",
  ThirdNavNavItem9: "Календарь",
  //   ThirdNav drop-down item text
  ThirdNavNavItem1Li1: "История колледжа",
  ThirdNavNavItem1Li2: "Важные факты",
  ThirdNavNavItem1Li3: "Документы",
  ThirdNavNavItem1Li4: "Команда",
  ThirdNavNavItem1Li5: "Структура колледжа",
  ThirdNavNavItem1Li6: "Попечительский совет",

  ThirdNavNavItem2Li1: "Специальности",
  ThirdNavNavItem2Li2: "Подача документов",
  ThirdNavNavItem2Li3: "Перевод",

  ThirdNavNavItem3Li1: "Информационные системы и программное обеспечение",
  ThirdNavNavItem3Li2: "Учет и аудит",
  ThirdNavNavItem3Li3: "Педагогика-математика",

  ThirdNavNavItem4Li1: "Лаборатории",
  ThirdNavNavItem4Li2: "Корпус",
  ThirdNavNavItem4Li3: "Общежитие",
  ThirdNavNavItem4Li4: "Спортзал + поле",
  ThirdNavNavItem4Li5: "Столовая",

  ThirdNavNavItem5Li1: "Академический календарь",
  ThirdNavNavItem5Li2: "Электронный журнал",
  ThirdNavNavItem5Li3: "Практика , Карьера , Проф. ориентация",
  ThirdNavNavItem5Li4: "Карьера",
  ThirdNavNavItem5Li5: "Проф. ориентация",
  ThirdNavNavItem5Li6: "Комитеты",
  ThirdNavNavItem5Li7: "Студенческая жизнь",
  ThirdNavNavItem5Li8: "Дом студента",

  ThirdNavNavItem6Li1: "Род. комитет",
  ThirdNavNavItem6Li2: "Контакты с колледжем",
  ThirdNavNavItem6Li3: "Связь с преподавателем",

  ThirdNavNavItem7Li1: "Партнеры",
  ThirdNavNavItem7Li2: "Подготовка специалистов",

  ThirdNavNavItem8Li1: "Ассоциация",
  ThirdNavNavItem8Li2: "Спонсорство",

  ThirdNavNavItem9Li1: "Google Calendar",

  //   AcademicCalendar Texts
  AcademicCalendarInfoText:
    "Принимая во внимание нужды участников учебного процесса и государственной образовательной программы, годовой календарный учебный график составлен так, что учебный год будет начинаться в ..................",
  AcdemicCalendarP1: "График 2022-2023 учебного года будет следующим:",
  AcdemicCalendarP2:
    "Просмотреть наш годовой календарь на 2023-2024 учебный год можно здесь",
  AcdemicCalendarLi1:
    "1-ая четверть: с 21 августа 2023 г. по 13 октября 2023 г. (8 недель)",
  AcdemicCalendarLi2:
    "2-ая четверть: с 23 октября 2023 г. по 22 декабря 2023 г. (9 недель)",
  AcdemicCalendarLi3:
    "3-яя четверть: с 8 января 2024 г. по 15 марта 2024 г. (10 недель)",
  AcdemicCalendarLi4:
    "4-ая четверть: с 25 марта 2024 г. по 31 мая 2024 г. (10 недель)",

  // Accounting Texts
  accountingPage: {
    title: "Учет и аудит",
    podtitle: "Главная / Учет и аудит",
  },

  AccountingInfoH1: "Учет и аудит",
  AccountingInfoH2: "Обучаемые предметы",
  AccountingInfoP1:
    "В колледже вы можете изучать бухгалтерию в рамках программы ACCA, что предоставляет уникальную возможность получить сертификат ACCA. Эта программа обеспечивает студентов не только теоретическими знаниями в области бухгалтерии, но также подготавливает их к международному стандарту ACCA, что является ценным активом в карьере в области финансов и бизнеса.",
  AccountingInfoLi1: "Углубленное изучение английского и математики",
  AccountingInfoLi2:
    "Обучение согласно требованиям и стандартам профессиональной сертификации АССА (Британская ассоциация сертифицированных присяжных бухгалтеров, объединяющая профессионалов в области финансов, учета и аудита)",
  AccountingInfoLi3: "Изучение 1С",
  AccountingInfoLi4: "Освоение казахстанского налогообложения",
  AccountingInfoLi5: "Опытные и продвинутые преподаватели",
  AccountingInfoLi6: "Возможность начать стажироваться в аудиторской фирме",
  AccountingInfoCard1: "Менеджмент",
  AccountingInfoCard2: "Аудит",
  AccountingInfoCard3: "Маркетинг",
  AccountingInfoCard4: "Финанс",
  // IT Texts
  ItPage: {
    title: "Програмное обеспечение",
    podtitle: "Главная / Програмное обеспечение",
  },

  ItH1: "Программное обеспечение",
  ItH2: "Обучаемые предметы",
  ItP1: "В колледже вы можете получить степень ИТ-специалиста, изучая различные аспекты информационных технологий, включая программирование, сетевые технологии и базы данных. Обучение будет охватывать широкий спектр тем, таких как разработка программного обеспечения, администрирование систем и управление проектами в области информационных технологий.",
  ItLi1: "Обучение на гранте",
  ItLi2: "Занятия на базе компетенции WorldSkills",
  ItLi3: "Участие в различных IT хакатонах и StartUp",
  ItLi4: "Обучение по модулям",
  ItLi5: "Опытные и продвинутые преподаватели",
  ItLi6: "Возможность начать стажироваться в IT компании",
  ItCard1: "UI/UX дизайн",
  ItCard2: "Графический дизайн",
  ItCard3: "Веб разработка",
  ItCard4: "Мобильная разработка",
};
