<template>
  <div class="container pt-5">
    <p>
      Мұғалімдермен қарым-қатынас негізінен ресми түрде жүзеге асырылады
      ата-аналармен және оқушылармен байланыс арналары -
      <a href="https://bilimclass.kz/" class="">BilimClass</a> (электрондық
      лицей порталы). Әрбір ата-ана тіркелуі керек
      <a href="https://bilimclass.kz/" class="">BilimClass</a> және орнату
      смартфондағы қолданба. Мұғалімдерге қойылатын барлық сұрақтар мен
      өтініштер арқылы жіберу керек
      <a href="https://bilimclass.kz/" class="">BilimClass</a>. Мұғалімдер
      арқылы да ата-аналармен қарым-қатынас жасайды
      <a href="https://bilimclass.kz/" class="">BilimClass</a>.
    </p>

    <p>
      Ата-аналар мен мұғалімдер арасындағы тиімді офлайн кездесулерді қамтамасыз
      ету (бетпе-бет) «Ата-аналар жиналысы мұғалімдер». Бұл кездесулерде әрбір
      ата-ана мен мұғалім бар білім беру аспектілерін жеке талқылау мүмкіндігі.
    </p>
    <p>
      Қажет болған жағдайда оқытушымен жоспардан тыс кездесу қажет. арқылы
      мұғаліммен алдын ала хабарласыңыз
      <a href="https://bilimclass.kz/" class="">BilimClass</a>, мұғалім міндетті
      түрде жауап береді және уақыт пен күннің бірнеше нұсқасын ұсынады
      жиналыстарда ата-ана қолайлы уақытты таңдап, колледжге келе алады
      мұғаліммен кездесу.
    </p>
    <p>Ата-аналардың сабаққа қатысуына рұқсат етілмейді.</p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
