<template>
  <div class="container pt-5">
    <p>
      Құндылыққа бағытталған білім беру тұжырымдамасының маңызды шарты бар
      колледж бен студенттердің ата-аналары арасындағы тығыз қарым-қатынас.
      Тәрбие және тәрбие процестері тығыз жүргізілуі керек мұғалімдер мен
      ата-аналар арасындағы үйлестіру. Өзара әрекеттестік орнату және колледжде
      жүзеге асырылып жатқан процестер туралы толық түсінік Ата-аналар жүйелі
      түрде келесі іс-шаралардан өтеді:
    </p>
    <ol class="list-group list-group list-group-numbered">
      <li class="list-group-item border-0">
        Топ кураторлары мен тәрбиешілерінің жетекшілігімен тоқсанда бір рет
        ата-аналар жиналысы
      </li>
      <li class="list-group-item border-0">
        Оқу жылында әр ата-ананы тәрбие сағатына шақыру
      </li>
      <li class="list-group-item border-0">
        Ата-аналардың белсенді қатысуымен спорттық және мәдени шараларды
        ұйымдастыру (Наурыз, Өнегелік кештер, т.б.)
      </li>
      <li class="list-group-item border-0">1 оқушының отбасына бір рет бару</li>
      <li class="list-group-item border-0">
        Соңғы оқу жылында ата-ананы лицейге шақыру университетке түсу
        және/немесе жоспарлау жоспарын бекіту
      </li>
      <li class="list-group-item border-0">
        «Ата-аналар мен мұғалімдер жиналысын» ұйымдастыру
      </li>
      <li class="list-group-item border-0">
        Ата-ананы "Академиялық сапа" комитетінің отырыстарына шақыру және/немесе
        қажет болған жағдайда тәртіптік кеңес
      </li>
      <li class="list-group-item border-0">
        Ата-аналар үшін хобби үйірмелерін ұйымдастыру
      </li>
      <li class="list-group-item border-0">
        «Аналар академиясы» мен «Әкелер кеңесінің» жұмыс жоспарын жүзеге асыру
      </li>
    </ol>

    <p>
      Ата-аналармен жұмысты директордың жұмыс жөніндегі орынбасарлары
      үйлестіреді
    </p>
    <p>Адылханов Умиджон Набихонұлы</p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
