<template>
  <div class="container pt-5">
    <p>
      Ата-аналар комитеті – лицей өмірінде маңызды рөл атқаратын маңызды орган.
      Ол оқушы ата-аналарының мүддесін қорғап, оқу орнының әкімшілігімен тығыз
      байланыста жұмыс істейді.
    </p>
    <p>
      Ата-аналар комитетінің міндеті – колледждің дамуына ықпал ету және
      студенттердің білім алуына барынша жағдай жасау. Ата-аналар комитетінің
      мүшелері колледж өміріне белсене араласып, студенттердің ата-аналарымен
      кездесулер мен кеңестер өткізіп, педагогикалық ұжыммен және әкімшілікпен
      бірлесе жұмыс істейді.
    </p>

    <p>
      Ата-аналар комитеті де қоғамдық қайырымдылық шараларына белсене араласады.
      Ол мұқтаж студенттерге қаржылық және ұйымдастырушылық қолдау көрсетеді,
      мәдени-демалыс шараларын ұйымдастырады, басқа білім беру ұйымдарымен
      ынтымақтастықты дамытуға ықпал етеді. Ата-аналар комитеті оқушыларға
      қолдау көрсететін және жан-жақты білім беру ортасын қамтамасыз етуге,
      олардың таланттары мен әлеуетін дамытуға мүмкіндік беруге бағытталған.
    </p>
    <p>
      Әр топ әр оқу жылының қыркүйек айында комитетке қызмет ету үшін 1 ата-ана
      мүшесін сайлайды. Ата-аналар комитетінің мүшелері 1 оқу жылы мерзіміне
      ата-аналар комитетінің төрағасын сайлайды.
    </p>
    <p>
      Родительский комитет тесно работает с заместителями директора по работе с
      родителями
    </p>
    <p>Адылханов Умиджон Набихонұлы</p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
